import '../CSS/Object.css';

function Object1() {

    return (
        <div className="Maincontent_Object">

            <div className="Intro_box_object">

                <p>
                <img src={process.env.PUBLIC_URL + "/dream.png"} width="40px" height="28px" alt="card" />
                    원하는 직무 및 목표</p>
                <hr></hr>
                

                <p>저의 목표는 마케팅 데이터 분석 직무에서 일하는 것 입니다. 
                    저는 고등학생 때부터 마케팅에 관심을 가지면서 신박하고 특이한 광고들이 많다는 것을 알게 되었습니다.
                     제가 기억에 남는 마케팅 전략은 우유제품의 겉면을 고양이로 표현하여, 머리 부분, 몸통 부분, 꼬리 부분을 나눠서 표현했던 마케팅입니다. 
                     이는 진열대에 진열하는 방식에 따라 다양한 고양이의 모습을 볼 수 있었습니다. 
                     저는 이러한 시각적으로 흥미를 주는 마케팅을 보면서 관심을 가지게 되었습니다. 
                     하지만, 저는 대학교에 들어와서 마케팅 듣고 공모전을 준비하는 과정에서 신박하고 신선한 아이디어를 제안하고 기획하는 단계에서 어려움을 겪었습니다.
                     실제로, 마케팅 수업에서 당근마켓에 대한 SWOT 분석, 3C분석, 포지셔닝과 같은 분석하는 과제가 있었습니다.  
                     해당 과제를 진행하며서 분석하는 과정이 재미있었습니다. 특히, 경쟁자 분석에서 다른 번개장터, 중고나라 등등의 기업들의 자료들을 찾고
                     분석하고, 논문을 읽고 등등 이런 부분에 재미를 느꼈습니다. 하지만, 광고 관련 공모전을 진행하면서는 너무 어려웠습니다. 
                     다른 팀과 차별화를 두기 위한 새로운 아이디어를 도출하는 과정이 너무 어렵고 시선을 사로잡기 위한 광고는 어떻게 만들어야하는지 도저히 생각이 안났습니다.
                     그래서 저는 분석 즉, 데이터에 대해 관심을 가지게 되었고 목표를 마케팅 데이터 분석가가 되는 것을 꿈으로 가지게 되었습니다.
                     특히, 저는 소비자들의 모든 집합체이자, 한국을 대표하는 백화점인 신세계 백화점에서 고객 소비자 및 영업, 마케팅에 분석하여 제공하고 싶습니다.
                     저는 앞으로 큰 대기업인 신세계에 들어가기 위해 데이터에 대해 많이 공부해보고자 합니다.
                     </p>
                     <img src={process.env.PUBLIC_URL + "/shinsegae.png"} width="600px" height="200px" alt="sqld" ></img>
                <br></br>
            </div>
        </div >
    );
}


export default Object1;